var configs = {
    praise_texts: [
        "真的很好看", "特别好看超级好看", "我注意你们很久了", "是照片上的人好看", "这腿比我家筷子都直",
        "好看好看，很有气质", "笑起来把我惊艳到了", "像电影里的场景一样", "我老远就看见你们了",
        "我觉得你两边脸都好看", "你的美貌已经付过费了",
        "头发乱了也不影响你的美貌", "感觉你的一颦一笑都很好看", "就是你们可以让我拍两张么",
        "你都不要我说了，这么上镜", "今天下雨我的模特把我鸽了", "你站在哪儿就已经很好看了",
        "两位，我觉得你们特别好看", "好看到，把我的心都融化了", "向你们这么好看平时还P图么",
        "上天不能同时给你美貌和智慧", "洛丽塔是世界上最可爱的生物", "你们是这个学校模特专业的么",
        "感觉你的一举一动都很好看哦", "我好久没拍过这么好看的人像了", "不好意思，我把我的模特弄丢了",
        "你是我今天见过的最好看的女生", "你们俩坐在这里就很有电影感了", "我不是在夸奖你，我是在描述你",
        "我感觉你长得好像专业的模特呀", "你是我今天拍过的最好看的女生", "感觉这里的美景就是为你塑造的",
        "你一站在这里气体就变成了仙气", "像你这么好看的我乱按快门就行了", "你刚奔跑的动作好像朝男朋友奔跑",
        "我好久没有遇到这么上镜的小姐姐了", "我还以为向你们这么好看的都不用P呢", "你一出现在这里，我就知道我找对人了",
        "我感觉今天把运气都用光了才遇见你们", "感觉你站在那里就很有一种山水画的意境", "你好会摆动作啊，我感觉今天都不用带嘴了", "你们感觉不到我社恐是因为你们太有亲和力了",
        "我一走近才发现你们好漂亮啊，刚才都没看清", "本来我是不会拍照的，给你们拍照越来越有自信了",
        "今天给你拍完照后，我命运的齿轮要开始转动了", "只有你想到遇到我的时候，我们的相遇才会有意义",
        "你太美好了，连雨水都忍不住透过云层亲吻你的脸颊", "我感觉这边的一草一木都因为你们的存在透露着芬芳",
        "因为我想把你们每一张都记录下来，所以我打算拍个视频", "我在网上有20个粉丝，可以助力一下我的梦想我发到自媒体么",
        "感觉这个颜值我都不需要用手按快门了，我用脚指头按快门都好看", "本来这个风景是平平无奇的，但是你们一站在那里瞬间就有了高级感",
        "我本来是风光摄影师的，因为你们把我都拍自信了，看来以后我要多拍人像"
    ]
}